{
  "total_count": 6,
  "results": [
    {
      "id": "6221624",
      "country": "Spain",
      "city": "Madrid",
      "neighbourhood": null,
      "name": "Marzo Best Offer Madrid PUERTA DEL SOL LM7",
      "space": "Perfecta ubicación para conocer toda la oferta cultural que ofrece Madrid (Museo del Prado, Museo Thyssen-Bornemisza, Museo Reina Sofía, Palacio Real…) y pasear por la Gran Vía, e incluso ver alguno de los fantásticos espectáculos de sus teatros y cines. Además, está muy cerca del Parque del Retiro, pulmón de la capital, en el cual puede pasar un rato agradable disfrutando de sus terrazas, dando una vuelta en barca por su estanque, tomando el sol, disfrutar los patines o en bicicleta. Piso recientemente reformado y decorado por un prestigioso equipo de interiorismo, cuenta con dos habitaciones cómodas, cocina independiente y baño. La casa es realmente acogedora, la hemos decorado con todo nuestro cariño para que sea como un pequeño paraíso donde nuestros huéspedes puedan relajarse y sentirse como en casa.",
      "description": "Ubicado en estupenda calle situada en una de las zonas más elegantes de la ciudad, cerca de la Plaza de la Cibeles, uno de los monumentos más importantes de Madrid, y a pasos de la Puerta del Sol, la Plaza Mayor, la Gran Vía, y Retiro Aire Acondicionado recién instalado Perfecta ubicación para conocer toda la oferta cultural que ofrece Madrid (Museo del Prado, Museo Thyssen-Bornemisza, Museo Reina Sofía, Palacio Real…) y pasear por la Gran Vía, e incluso ver alguno de los fantásticos espectáculos de sus teatros y cines. Además, está muy cerca del Parque del Retiro, pulmón de la capital, en el cual puede pasar un rato agradable disfrutando de sus terrazas, dando una vuelta en barca por su estanque, tomando el sol, disfrutar los patines o en bicicleta. Piso recientemente reformado y decorado por un prestigioso equipo de interiorismo, cuenta con dos habitaciones cómodas, cocina independiente y baño. La casa es realmente acogedora, la hemos decorado con todo nuestro cariño para que sea com",
      "house_rules": "El apartamento se ha realizado con mucho cariño para que tu estancia en él sea muy agradable ES OBLIGATORIO PRESENTAR DOCUMENTACIÓN OFICIAL DE TODOS LOS OCUPANTES El horario de entrada será desde las 15h a las 21h. A partir de las 21h se cobrará un suplemento de 30€, que se abonará a la llegada a la entrega de las llaves. Entrar antes de las 15h puede conllevar un suplemento El horario de salida será antes de las 11h, si deseas abandonar el apartamento más tarde deberás solicitarlo con antelación y en base a la disponibilidad estaremos encantados de ayudarte. Puede conllevar un suplemento Recuerda que el apartamento debe ser devuelto en las mismas condiciones de orden y limpieza que a tu llegada Ruego que saques la basura todos los días, con especial cuidado en los meses de verano Es importante respetar el número de personas que ocuparán el apartamento, cuyo número nunca debe de sobrepasar el estipulado en la reserva. En caso contrario se pedirá al cliente el desalojo inmediato del apa",
      "host_name": "Leticia&Fer",
      "host_since": "2015-02-10",
      "host_response_time": "within an hour",
      "property_type": "Apartment",
      "room_type": "Entire home/apt",
      "accommodates": 6,
      "bathrooms": 1.0,
      "bedrooms": 2,
      "beds": 3,
      "price": 84,
      "cleaning_fee": 50,
      "review_scores_rating": 84,
      "cancellation_policy": "strict",
      "picture_url": {
        "thumbnail": true,
        "filename": "d5fab639-a9e3-463a-af92-a408f8cc2d5e.jpg",
        "format": "JPEG",
        "width": 720,
        "mimetype": "image/jpeg",
        "etag": "\"bc12d7f5acdd0dac7a1fe9af77b6b66a5310dec1\"",
        "id": "9a1168a0abcb0aca0512010b156ac61e",
        "last_synchronized": "2020-08-04T00:39:36.985953",
        "color_summary": [
          "rgba(225, 210, 195, 1.00)",
          "rgba(211, 189, 164, 1.00)",
          "rgba(188, 159, 128, 1.00)"
        ],
        "height": 480,
        "url": "https://photos2.theblueground.com/1520/pg20341-o-06c70332-5459-8a70-985a-cd6850b1fe19.jpg"
      }
    },
    {
      "id": "1717189",
      "country": "Spain",
      "city": "Madrid",
      "neighbourhood": "La Latina",
      "name": "PISO CAVA ALTA-PZA MAYOR/WIFI",
      "space": "El apartamento se encuentra en el barrio de La Latina, llamado el barrio de los Austrias, donde puede visitar sus alrededores como la Basílica de San Francisco el Grande, el Viaducto, El Rastro, La Pza. Mayor, Pta del Sol, La Iglesia de la Almudena, el Mercado de las Flores en la Pza. Tirso de Molina.También alrededor hay una importante oferta cultural con teatros como el Teatro La Latina, Teatro Calderón en la Pza Jacinto Benavente, Teatro Español en Pza Sta. Ana y Teatro Apolo en la Pza. Tirso de Molina, en el mismo barrio también tienes tiendas, supermecados, farmacias, mercado de la Cebada, etc y puedes ir caminando a todos los puntos turisticos de Madrid y para terminar de relajarte caminar por el Madrid Rio donde puedes alquilar bicicletas, cars para niños y adultos. En el barrio también hay muchos restaurantes de distinta cocina, restaurantes que están en la cava alta, en la cava baja y en la cava de San Miguel donde esta el espectacular mercado de San Miguel. Es un barrio compl",
      "description": "Piso con dos habitacioned, dos baños, salón-comedor, primera planta con ascensor. Muy cómodo para caminar por muchos lugares céntricos de Madrid a pasos del Rastro, Plaza Mayor, Mercado San Miguel, Puerta del Sol, Barrio la Latina con las calles cava alta y cava baja. El apartamento se encuentra en el barrio de La Latina, llamado el barrio de los Austrias, donde puede visitar sus alrededores como la Basílica de San Francisco el Grande, el Viaducto, El Rastro, La Pza. Mayor, Pta del Sol, La Iglesia de la Almudena, el Mercado de las Flores en la Pza. Tirso de Molina.También alrededor hay una importante oferta cultural con teatros como el Teatro La Latina, Teatro Calderón en la Pza Jacinto Benavente, Teatro Español en Pza Sta. Ana y Teatro Apolo en la Pza. Tirso de Molina, en el mismo barrio también tienes tiendas, supermecados, farmacias, mercado de la Cebada, etc y puedes ir caminando a todos los puntos turisticos de Madrid y para terminar de relajarte caminar por el Madrid Rio donde pu",
      "house_rules": "Cuidar el apartamento como si fuera tuyo, no se puede realizar fiestas ni nada que estorbe la vida cotidiana de los vecinos. Si llevas perro por favor decirlo, se aceptaran perros guias, o perros que esten educados y no grandes. Los check in a partir de las 22hrs tienen un suplemento de 20€ que se entregan en el momento de la llegada del apartamento. También tenemos cuna de bebe por 25€ por toda la estancia!!! Los check in se realizarán a partir de las 12 12:00 pm hasta las 02am. Si el apartamento esta disponible podrás llegar a partir de las 09:30am el check in en adelante. Preguntanos antes ;-)",
      "host_name": "Mari Paz",
      "host_since": "2012-11-07",
      "host_response_time": "within an hour",
      "property_type": "Apartment",
      "room_type": "Entire home/apt",
      "accommodates": 6,
      "bathrooms": 2.0,
      "bedrooms": 2,
      "beds": 2,
      "price": 72,
      "cleaning_fee": 25,
      "review_scores_rating": 90,
      "cancellation_policy": "moderate",
      "picture_url": {
        "thumbnail": true,
        "filename": "34ca06b6_original.jpg",
        "format": "JPEG",
        "width": 639,
        "mimetype": "image/jpeg",
        "etag": "\"d434d211cd0197a13dcc8db9e2ce86afa8ee3169\"",
        "id": "4d8e612798948e8e58e366d4628bbb98",
        "last_synchronized": "2019-06-03T13:56:01.954410",
        "color_summary": [
          "rgba(209, 209, 198, 1.00)",
          "rgba(201, 192, 185, 1.00)",
          "rgba(167, 126, 121, 1.00)"
        ],
        "height": 426,
        "url": "https://cdn.theblueground.com/website/static/img/madrid-1-large.0f014087e12ed969b667.jpg"
      }
    },
    {
      "id": "14286080",
      "country": "Germany",
      "city": "Berlin",
      "neighbourhood": "Mitte",
      "name": "DOUBLE ROOM NEAR BRANDENBURG GATE-1",
      "space": null,
      "description": "In the heart of Berlin, a 7-minute walk from the Brandenburg Gate, a new family-run hostel. Wi-Fi and a fully equipped kitchen is available for free. In the hotel near the Brandenburg Gate has brightly decorated non smoking rooms with simple décor.",
      "house_rules": "- The regular check-in time is between 14:00 and 18:00. Later and earlier check-ins are possible in most cases, have to be announced in advance and will be charged with 15 Euro. Unusual checkins cannot be guaranteed. - Unsere check-in Zeiten sind von 14:00 bis 18:00. Frühere oder spätere check-ins sind in den meisten Fällen möglich, müssen jedoch angekündigt und besprochen werden.  Für frühere oder spätere check-ins als unsere regulären Zeiten erheben wir eine Gebühr von 15 Euro. Check-ins ausserhalb der regulären Zeiten können nicht garantiert werden. - HOUSE RULES Dear Guest, to enable you a pleasant stay in our hotel, we would kindly ask that in the common interest, to the following housing rules: 1.Smoking and dealing with open fires in the entire hotel (ie rooms, community room and breakfast room, toilets, etc.) is strictly prohibited. 2.Night-time is between 10.00 pm to 07.00 am. 3.Visits from strangers are not allowed. 4.The Pets are permitted only after prior consultation with",
      "host_name": "Alla",
      "host_since": "2016-01-17",
      "host_response_time": "within a few hours",
      "property_type": "Other",
      "room_type": "Private room",
      "accommodates": 2,
      "bathrooms": 3.0,
      "bedrooms": 1,
      "beds": 2,
      "price": 49,
      "cleaning_fee": 10,
      "review_scores_rating": 70,
      "cancellation_policy": "strict",
      "picture_url": {
        "thumbnail": true,
        "filename": "e382e524-f5c5-43f5-b944-7722fbe5afa4.jpg",
        "format": "JPEG",
        "width": 720,
        "mimetype": "image/jpeg",
        "etag": "\"2c1a47d818cd3962036c317d6cbb1f23f690db42\"",
        "id": "b358aba6f5ceae226ccb7c81afc1a5e4",
        "last_synchronized": "2020-08-01T20:15:12.384600",
        "color_summary": [
          "rgba(239, 237, 231, 1.00)",
          "rgba(236, 233, 226, 1.00)",
          "rgba(184, 179, 168, 1.00)"
        ],
        "height": 480,
        "url": "https://photos2.theblueground.com/1520/pg42420-o-c89016d6-435b-40b9-b9f8-6a4b92b7aeb2.jpeg"
      }
    },
    {
      "id": "14288914",
      "country": "Germany",
      "city": "Berlin",
      "neighbourhood": "Mitte",
      "name": "TRIPLE/QUADRUPLE ROOM NEAR BRANDENBURG GATE-1",
      "space": null,
      "description": "Meine Unterkunft ist in der Nähe von Brandenburger Tor. Du wirst meine Unterkunft lieben wegen In the heart of Berlin, a 7-minute walk from the Brandenburg Gate, a new family-run hotel. Wi-Fi and an equipped kitchen is available for free. In the hotel near the Brandenburg Gate has brightly decorated non smoking rooms with simple décor.. Meine Unterkunft ist gut für paare, alleinreisende abenteurer und geschäftsreisende.",
      "house_rules": "- - The regular check-in time is between 14:00 and 18:00. Later and earlier check-ins are possible in most cases, have to be announced in advance and will be charged with 15 Euro. Unusual checkins cannot be guaranteed. - - Unsere check-in Zeiten sind von 14:00 bis 18:00. Frühere oder spätere check-ins sind in den meisten Fällen möglich, müssen jedoch angekündigt und besprochen werden. Für frühere oder spätere check-ins als unsere regulären Zeiten erheben wir eine Gebühr von 15 Euro. Check-ins ausserhalb der regulären Zeiten können nicht garantiert werden. - - HOUSE RULES Dear Guest, to enable you a pleasant stay in our hotel, we would kindly ask that in the common interest, to the following housing rules: 1.Smoking and dealing with open fires in the entire hotel (ie rooms, community room and breakfast room, toilets, etc.) is strictly prohibited. 2.Night-time is between 10.00 pm to 07.00 am. 3.Visits from strangers are not allowed. 4.The Pets are permitted only after prior consultation",
      "host_name": "Alla",
      "host_since": "2016-01-17",
      "host_response_time": "within a few hours",
      "property_type": "Other",
      "room_type": "Private room",
      "accommodates": 4,
      "bathrooms": 3.0,
      "bedrooms": 1,
      "beds": 4,
      "price": 90,
      "cleaning_fee": 10,
      "review_scores_rating": 100,
      "cancellation_policy": "strict",
      "picture_url": {
        "thumbnail": true,
        "filename": "9d2f93c8-155c-4416-a28f-15ee4c0ecf3b.jpg",
        "format": "JPEG",
        "width": 720,
        "mimetype": "image/jpeg",
        "etag": "\"5d22f4825c71aea51e3db4c743d163da542bd268\"",
        "id": "5126d8a5094b4220da1c72d71c7bc71b",
        "last_synchronized": "2020-08-01T20:18:48.859225",
        "color_summary": [
          "rgba(243, 242, 243, 1.00)",
          "rgba(241, 240, 239, 1.00)",
          "rgba(232, 228, 227, 1.00)"
        ],
        "height": 480,
        "url": "https://cdn.theblueground.com/website/static/img/berlin-1-large.9a53a167f6055a7772be.jpg"
      }
    },
    {
      "id": "9330699",
      "country": "France",
      "city": "Paris",
      "neighbourhood": null,
      "name": "Beauty by the Canal-Just Read the Reviews :)) !!!!",
      "space": "This stunning example of craftsmanship and interior design is the beautiful result of a father-son design project. The space, built of warm tones of wood and copper, offers you a bright and comfortable stay in the heart of Paris's most charming neighborhood, Canal St Martin - a neighborhood filled with the city's most lovely cafes, restaurants, and bakeries along the romantic canal.The apartment is on the 5th floor walk up.workout:)",
      "description": "This stunning example of craftsmanship and interior design is the beautiful result of a father-son design project. The space, built of warm tones of wood and copper, offers you a bright and comfortable stay in the heart of Paris's most charming neighborhood, Canal St Martin - a neighborhood filled with the city's most lovely cafes, restaurants, and bakeries along the romantic canal. Soak in the beautiful southward light from the balcony while enjoying your croissant and café in the morning. This stunning example of craftsmanship and interior design is the beautiful result of a father-son design project. The space, built of warm tones of wood and copper, offers you a bright and comfortable stay in the heart of Paris's most charming neighborhood, Canal St Martin - a neighborhood filled with the city's most lovely cafes, restaurants, and bakeries along the romantic canal.The apartment is on the 5th floor walk up.workout:) ...and here is what Superhost Staci from SF wrote after her stay:",
      "house_rules": "After the reservation is accepted, I will email you all necessary information how to get to the apartment (from airports or train stations), and will also request some travel details from you to plan the check-in and checkout. Please feel free to ask for any additional information you would need. CHECK-IN and CHECK-OUT: I am very flexible. You can arrive late at night and leave early in the morning, this will not be a problem. I will just ask you to provide your flight/train details after the booking is completed so I can make arrangements and make sure I will be able to welcome you. for very early check-ins or very late check-outs i will always try to make that possible, but if the place is booked by other guests it depends on their schedules. If anything is overlapping the check-in/out time would be noon like in a hotel but it should always be possible to leave/drop the bags at least if the other guests don´t mind. INSURANCE: The host is responsible for insurance of the property ONLY",
      "host_name": "Justin",
      "host_since": "2015-09-25",
      "host_response_time": "within an hour",
      "property_type": "Apartment",
      "room_type": "Entire home/apt",
      "accommodates": 3,
      "bathrooms": 1.0,
      "bedrooms": 1,
      "beds": 1,
      "price": 125,
      "cleaning_fee": 45,
      "review_scores_rating": 99,
      "cancellation_policy": "moderate",
      "picture_url": {
        "thumbnail": true,
        "filename": "8d16387c-7202-4235-b73b-4742b92e6de2.jpg",
        "format": "JPEG",
        "width": 639,
        "mimetype": "image/jpeg",
        "etag": "\"cca288d23486e3575525560a7455d009a3003b3f\"",
        "id": "ee810ae4addecc589ec846b07716dd62",
        "last_synchronized": "2019-06-05T06:43:28.085177",
        "color_summary": [
          "rgba(211, 202, 198, 1.00)",
          "rgba(224, 218, 216, 1.00)",
          "rgba(181, 166, 164, 1.00)"
        ],
        "height": 426,
        "url": "https://media-cdn.tripadvisor.com/media/vr-splice-j/02/f4/a9/8c.jpg"
      }
    },
    {
      "id": "1617992",
      "country": "France",
      "city": "Paris",
      "neighbourhood": "Montmartre",
      "name": "Le meilleur de Paris en plein Cœur de Montmartre !",
      "space": "Ce charmant 2 pièces typiquement parisien vient d'être totalement rénové et vous apporte le confort d'équipements neufs tout en conservant le charme des appartements anciens typiquement parisien avec parquet d'origine et  cheminée. Situé à côté de la rue Lepic, rendue célèbre par le film de Jean-Pierre Jeunet 'Le fabuleux Destin d'Amélie Poulain', vous pourrez profiter de ses nombreux commerces, cafés et restaurants. Montmartre n'est qu'à 5 minutes à pieds et le métro Abesses à 2 minutes vous permet de vous rendre facilement dans tous les hauts-lieux de Paris. Cet appartement se compose d'un séjour équipé d'un canapé convertible offrant un couchage pour 2 personnes, d'une télévision et d'une connexion wifi, d'une cuisine totalement équipée ouverte sur le séjour, d'une salle de bains avec baignoire balnéo et d'une petite chambre avec un lit de 1.40m pour 2 personnes. La cuisine est totalement équipée, outre la vaisselle et les ustensiles de cuisine, vous avez à votre disposition, un lav",
      "description": "Superbe appartement en plein cœur de Montmartre le plus Parisien de nos quartiers !  A 2 pas de la rue des Abbesses et de la rue Lepic, les commerces les bars et les restaurants vous attendent. Un lieu de départ idéal pour toutes vos visites parisiennes Couchage pour 4 personnes : un lit double dans la chambre et un canapé lit, pour 2 personnes, confortable dans le salon. Le réconfort d'une baignoire balnéo au retour de vos excursions !  Les draps et les serviettes de toilette fournis. Ce charmant 2 pièces typiquement parisien vient d'être totalement rénové et vous apporte le confort d'équipements neufs tout en conservant le charme des appartements anciens typiquement parisien avec parquet d'origine et  cheminée. Situé à côté de la rue Lepic, rendue célèbre par le film de Jean-Pierre Jeunet 'Le fabuleux Destin d'Amélie Poulain', vous pourrez profiter de ses nombreux commerces, cafés et restaurants. Montmartre n'est qu'à 5 minutes à pieds et le métro Abesses à 2 minutes vous permet de v",
      "house_rules": "Pensez toujours à prendre les clés de l'appartement avec vous pour ne pas vous enfermez dehors, nous n’habitons pas sur place ! The flat is absolutely non-smoker and nothing has to be thrown from window, neighboors have their garden downstair ! Housekeeping is included in the price but please wash your dishes and throw dust before your leaving.  Dustbin of the building will be at your left at the ground floor ---------------------------------------------- L'appartement est absolument non fumeur. Merci de ne rien jeter par les fenêtres les voisins ont leurs jardins et terrasse en dessous ! Le ménage de fin de séjour est inclus dans nos tarifs, en revanche nous vous serions reconnaissants de bien vouloir faire votre vaisselle et jeter vos poubelles avant votre départ. Vous trouverez le local poubelles au RDC à gauche des escaliers",
      "host_name": "Audrey & Christel",
      "host_since": "2012-09-03",
      "host_response_time": "within an hour",
      "property_type": "Apartment",
      "room_type": "Entire home/apt",
      "accommodates": 4,
      "bathrooms": 1.0,
      "bedrooms": 1,
      "beds": 2,
      "price": 120,
      "cleaning_fee": 30,
      "review_scores_rating": 86,
      "cancellation_policy": "strict",
      "picture_url": {
        "thumbnail": true,
        "filename": "4dbd7c3a_original.jpg",
        "format": "JPEG",
        "width": 720,
        "mimetype": "image/jpeg",
        "etag": "\"02210e8291862a6c032560298c01914eef4c6e8a\"",
        "id": "894057fc38d2f2f27078e9a268222a2c",
        "last_synchronized": "2020-10-01T16:51:25.407156",
        "color_summary": [
          "rgba(226, 224, 223, 1.00)",
          "rgba(194, 183, 169, 1.00)",
          "rgba(178, 140, 105, 1.00)"
        ],
        "height": 480,
        "url": "https://media-cdn.tripadvisor.com/media/vr-splice-j/01/60/3d/f9.jpg"
      }
    }
  ]
}
